---
kind: enumMember
id: F:Autodesk.Revit.DB.DocumentType.Template
enum: Autodesk.Revit.DB.DocumentType
zh: 模板
source: html/f980a45e-61f3-de6e-9af3-9277d5537b4b.htm
---
# Autodesk.Revit.DB.DocumentType.Template

**中文**: 模板

Template document.